{
    "Juist": 627,
    "Vrai": 599,
    "Fout": 551,
    "Ne souhaite pas repondre": 526,
    "B": 516,
    "juist": 504,
    "Toutes les reponses sont correctes": 488,
    "A": 471,
    "Aucune des reponses n'est correcte": 469,
    "C": 463,
    "Faux": 461,
    "D": 458,
    "1": 446,
    "3": 430,
    "2": 425,
    "Non": 404,
    "4": 398,
    "Ja": 333,
    "": 312,
    "5": 300,
    "niet juist": 287,
    "Nee": 255,
    "vrai": 249,
    "faux": 215,
    "Oui": 214,
    "0": 177,
    "Neen": 169,
    "6": 158,
    "Keuze 2": 157,
    "indicatif present": 153,
    "passe compose": 150,
    "fout": 144,
    "correct": 141,
    "imparfait": 140,
    "O": 132,
    "10": 130,
    "MV": 120,
    "incorrect": 119,
    "Keuze 3": 118,
    "futur proche": 117,
    "7": 114,
    "LV": 114,
    "ja": 113,
    "a": 108,
    "passe recent": 107,
    "( d )": 102,
    "False": 102,
    "8": 101,
    "True": 98,
    "neen": 97,
    "nee": 90,
    "9": 90,
    "( c )": 89,
    "grafiek 2": 86,
    "12": 86,
    "Waar": 86,
    "I do n't know": 85,
    "VRAI": 85,
    "waar": 81,
    "infinitief": 81,
    "( a )": 80,
    "niet waar": 80,
    "20": 79,
    "grafiek 3": 78,
    "Keuze 4": 77,
    "Niet waar": 75,
    "futur simple": 75,
    "voltooid deelwoord": 72,
    "grafiek 4": 70,
    "grafiek 1": 70,
    "Morfine": 70,
    "25 %": 69,
    "Antwerpen": 69,
    "morfine": 68,
    "50 %": 66,
    "vergelijking": 66,
    "( b )": 64,
    "FAUX": 64,
    "Lille": 62,
    "present": 61,
    "25": 60,
    "en": 60,
    "Vragend voornaamwoord": 59,
    "Geen van bovenstaande": 59,
    "des": 58,
    "Bezittelijk voornaamwoord": 57,
    "non": 56,
    "oui": 56,
    "20 %": 55,
    "false": 55,
    "le": 55,
    "10 %": 54,
    "Persoonlijk voornaamwoord": 53,
    "du": 52,
    "15": 52,
    "la": 52,
    "de la": 51,
    "conditionnel present": 50,
    "16": 50,
    "true": 49,
    "geen van de overige": 49,
    "NWD": 49,
    "30": 48,
    "Goed": 48,
    "une": 48,
    "Belgie": 47,
    "in": 46,
    "de l '": 46,
    "NWG": 46,
    "75 %": 46,
    "un": 46,
    "11": 45,
    "Geen antwoord": 45,
    "toutes les reponses sont correctes": 45,
    "imperatif": 44,
    "l '": 44,
    "on": 44,
    "metafoor": 44,
    "Zelfstandig naamwoord": 43,
    "Brugge": 43,
    "0,8": 42,
    "pv": 42,
    "personificatie": 42,
    "lijdend voorwerp": 41,
    "Gent": 41,
    "tegenwoordig deelwoord": 40,
    "13": 40,
    "E": 40,
    "geen": 40,
    "leur": 40,
    "Duitsland": 40,
    "aucune reponse n'est correcte": 40,
    "100": 39,
    "WWG": 39,
    "40": 39,
    "les": 39,
    "neutraal": 39,
    "Aspirine": 39,
    "15 %": 38,
    "persoonlijk voornaamwoord": 38,
    "meewerkend voorwerp": 38,
    "at": 38,
    "plus-que-parfait": 37,
    "Brussel": 37,
    "0 %": 37,
    "Onjuist": 37,
    "Choice 2": 36,
    "quels": 36,
    "Not in the text": 35,
    "50": 35,
    "18": 35,
    "quelles": 35,
    "onvoltooid deelwoord": 35,
    "qui": 35,
    "/": 35,
    "passe": 35,
    "that": 34,
    "Nous": 34,
    "sur": 34,
    "geen enkele uitspraak": 34,
    "of": 34,
    "Nederland": 34,
    "V": 33,
    "aanwijzend voornaamwoord": 33,
    "quelle": 33,
    "Falsch": 33,
    "Bijvoeglijk naamwoord": 33,
    "adjectif": 33,
    "Antwerp": 33,
    "Aucune de ces reponses": 33,
    "Tu": 33,
    "Frankrijk": 33,
    "Keuze 5": 32,
    "60": 32,
    "40 %": 32,
    "alliteratie": 31,
    "Italie": 31,
    "to": 31,
    "Richtig": 31,
    "est": 31,
    "que": 31,
    "24": 31,
    "lui": 31,
    "Voorzetsel": 30,
    "beschrijvend verband": 30,
    "hyperbool": 30,
    "should": 29,
    "5 jaar": 29,
    "je ne sais pas": 29,
    "Correct": 29,
    "overtuigen": 28,
    "quel": 28,
    "21": 28,
    "Je ne sais pas": 28,
    "PAS DIT": 28,
    "parodie": 28,
    "over": 28,
    "No": 28,
    "au": 28,
    "Portugal": 28,
    "BWB": 27,
    "Geen antwoord ": 27,
    "Kortrijk": 27,
    "cette": 27,
    "nous": 27,
    "Grafiek 3": 27,
    "Choice 3": 27,
    "opsommend verband": 27,
    "NON": 27,
    "14": 27,
    "enkel uitspraak 2": 27,
    "100 %": 27,
    "synesthesie": 27,
    "Finland": 27,
    "futur": 27,
    "Griekenland": 27,
    "bezittelijk voornaamwoord": 26,
    "28": 26,
    "y": 26,
    "cet": 26,
    "vous": 26,
    "1 jaar": 26,
    "Luxemburg": 26,
    "None of the above": 26,
    "protagonist": 26,
    "vergelijkend verband": 26,
    "Spanje": 26,
    "water": 26,
    "0,4": 25,
    "drie": 25,
    "wederkerend voornaamwoord": 25,
    "is": 25,
    "de": 25,
    "aspirine": 25,
    "12 %": 25,
    "for": 25,
    "mythe": 25,
    "Oostenrijk": 25,
    "vragend voornaamwoord": 24,
    "primaire sector": 24,
    "bijwoord": 24,
    "fabel": 24,
    "Beide": 24,
    "Present": 24,
    "( )": 24,
    "lenigheid": 24,
    "9,25 % ": 24,
    "betekenis 1": 24,
    "27": 24,
    "\u9519 cuo": 24,
    "quartaire sector": 24,
    "betrekkelijk voornaamwoord": 24,
    "aan": 24,
    "betekenis 2": 24,
    "Ierland": 24,
    "Niet mee akkoord": 23,
    "Eerder niet mee akkoord": 23,
    "Eerder mee akkoord": 23,
    "Mee akkoord": 23,
    "es": 23,
    "activeren": 23,
    "snelheid": 23,
    "pars": 23,
    "5 ans": 23,
    "1 an": 23,
    "cynisme": 23,
    "ce": 23,
    "wederkerig voornaamwoord": 23,
    "Grafiek 4": 23,
    "adverbe": 23,
    "Akkoord": 23,
    "17": 23,
    "chronologisch verband": 23,
    "Europa": 23,
    "200": 22,
    "3 ans": 22,
    "B en C": 22,
    "ZZZ": 22,
    "Keuze 1": 22,
    "nevenschikking": 22,
    "ces": 22,
    "can": 22,
    "2 %": 22,
    "sociale ruimte": 22,
    "geografische ruimte": 22,
    "onderschikking": 22,
    "enkel uitspraak 1": 22,
    "300": 22,
    "with": 22,
    "creme": 22,
    "naamwoordelijk deel": 22,
    "Vous": 22,
    "PV": 22,
    "c": 22,
    "Helemaal niet mee akkoord": 21,
    "met": 21,
    "HZH": 21,
    "10 jaar": 21,
    "3 jaar": 21,
    "twee": 21,
    "uithouding": 21,
    "d": 21,
    "\u5bf9 dui": 21,
    "figurant": 21,
    "enkelvoudige zin": 21,
    "personele verteller": 21,
    "Vaticaanstad": 21,
    "auctoriele verteller": 21,
    "antagonist": 21,
    "Vals": 21,
    "BVB": 20,
    "tertiaire sector": 20,
    "35": 20,
    "Luik": 20,
    "Choix 3": 20,
    "not in the text": 20,
    "bijvoeglijk naamwoord": 20,
    "betekenis 3": 20,
    "dat": 20,
    "A en B": 20,
    "Grafiek 1": 20,
    "Futur": 20,
    "informeren": 20,
    "much": 20,
    "will": 20,
    "30 %": 20,
    "many": 20,
    "Nominale waarde omvat de rente": 20,
    "N": 20,
    "sage": 20,
    "Monaco": 20,
    "Malta": 20,
    "Slovenie": 20,
    "Estland": 20,
    "Grafiek 2": 20,
    "composietenfamilie": 19,
    "discriminatie": 19,
    "koppelwerkwoord": 19,
    "which": 19,
    "ABC": 19,
    "Niet juist": 19,
    "10 ans": 19,
    "taalhumor": 19,
    "have": 19,
    "aux": 19,
    "Ils": 19,
    "reclame": 19,
    "Tout ce qui precede ": 19,
    "F": 19,
    "must": 19,
    "Tout ce qui precede": 19,
    "Cyprus": 19,
    "Slovakije": 19,
    "San Marino": 19,
    "argument": 19,
    "ou": 19,
    "die": 18,
    "zelfstandig werkwoord": 18,
    "Updates": 18,
    "No interest": 18,
    "ZHH": 18,
    "Il": 18,
    "amuseren": 18,
    "whom": 18,
    "A2": 18,
    "B2": 18,
    "4,4 % ": 18,
    "nevenfiguur": 18,
    "kracht": 18,
    "niets": 18,
    "Ja , steriele handschoenen": 18,
    "wens": 18,
    "coordinatie": 18,
    "112": 18,
    "China": 18,
    "Passe": 18,
    "0,75": 18,
    "het resultaat": 18,
    "de omzet": 18,
    "de brutomarge": 18,
    "-": 18,
    "21 %": 18,
    "leem": 18,
    "rechtbank van koophandel": 18,
    "Bullet": 18,
    "Est-ce que": 18,
    "Een opbrengstenrekening wordt gedebiteerd ": 18,
    "vertellende ik": 18,
    "15.000 EUR": 18,
    "nachtschadefamilie": 17,
    "Bordeaux": 17,
    "tijd": 17,
    "heuvel": 17,
    "who": 17,
    "aucune reponse": 17,
    "A1": 17,
    "B1": 17,
    "B2+": 17,
    "C2": 17,
    "5 %": 17,
    "bitterstoffen": 17,
    "fait": 17,
    "off": 17,
    "0 EUR": 17,
    "wat": 17,
    "Choice 4": 17,
    "oorzaak-gevolg verband": 17,
    "woordspeling": 17,
    "conclusie": 17,
    "no": 17,
    "hulpwerkwoord": 17,
    "goed": 17,
    "26": 17,
    "e": 17,
    "1 maand": 17,
    "neutre": 17,
    "out": 17,
    "emotief": 17,
    "49": 17,
    "Financieringskrediet": 17,
    "cultivatietheorie": 17,
    "belevende ik": 17,
    "Vrai ": 17,
    "selectieve perceptietheorie": 17,
    "m": 17,
    "0,25": 17,
    "son": 17,
    "koolstofdioxide": 17,
    "Afrika": 17,
    "zelfstandig gebruikt bijvoeglijk naamwoord": 16,
    "Eigen vermogen": 16,
    "secundaire sector": 16,
    "verdriet": 16,
    "-1": 16,
    "geen van beide": 16,
    "C1": 16,
    "leisteen": 16,
    "zand": 16,
    "onmogelijk te bepalen": 16,
    "0 % ": 16,
    "partent": 16,
    "b": 16,
    "positief": 16,
    "New York": 16,
    "I": 16,
    "\u20ac 5.000,00": 16,
    "as": 16,
    "1 en 2": 16,
    "BAC": 16,
    "Assuralia": 16,
    "falsch": 16,
    "ander woord": 16,
    "Elle": 16,
    "symbolische ruimte": 16,
    "potentialis": 16,
    "0,1": 16,
    "2,5": 16,
    "BVG": 16,
    "gevolg": 16,
    "Haas": 16,
    "Febelfin ": 16,
    "flashback": 16,
    "substantief": 16,
    "negatief": 16,
    "dont": 16,
    "chronologisch": 16,
    "De gsm werkt niet meer ": 16,
    "voor": 16,
    "51": 16,
    "Meubilair en rollend materieel": 16,
    "kinderbijslag": 16,
    "bepaling": 16,
    "we do n't know": 16,
    "MAXIME": 16,
    "grind": 16,
    "da": 16,
    "acetylsalicylzuur": 16,
    "Qu'est-ce que": 16,
    "Een kostenrekening wordt gecrediteerd ": 16,
    "aucune des reponses precitees": 16,
    "Handen wassen": 16,
    "Noord-Amerika": 16,
    "600": 15,
    "fais": 15,
    "klank I": 15,
    "racisme": 15,
    "1/2": 15,
    "B en D": 15,
    "informatief": 15,
    "32": 15,
    "some": 15,
    "B1+": 15,
    "ACB": 15,
    "CBA": 15,
    "44": 15,
    "XML": 15,
    ",": 15,
    "il": 15,
    "CAB": 15,
    "PO": 15,
    "neologisme": 15,
    "Australie": 15,
    "Syrah/shiraz": 15,
    "pasta": 15,
    "metonymie": 15,
    "sont": 15,
    "has": 15,
    "richtig": 15,
    "60 %": 15,
    "Anvers": 15,
    "from": 15,
    "22": 15,
    "klei": 15,
    "Pericardial effusion": 15,
    "Je": 15,
    "ZHZ": 15,
    "Termijnkrediet met annuiteiten": 15,
    "few": 15,
    "injectienaaldtheorie": 15,
    "causale attributie": 15,
    "Water": 15,
    "JULIE": 15,
    "instructief": 15,
    "Mars": 15,
    "Een bevelende zin": 15,
    "Een uitroepende zin": 15,
    "8000": 15,
    "g rafiek 1": 15,
    "vredegerecht": 15,
    "politierechtbank": 15,
    "winst": 15,
    "16 jaar": 15,
    "1500": 15,
    "legende": 15,
    "1 00 %": 15,
    "Rome": 15,
    "sa": 15,
    "Londen": 15,
    "48": 14,
    "CELINE": 14,
    "ja-neevraag": 14,
    "klank A": 14,
    "dans": 14,
    "dokter": 14,
    "activerend": 14,
    "Printer": 14,
    "overdrijving": 14,
    "L'assure": 14,
    "verspreide bewolking met opklaringen": 14,
    "choisis": 14,
    "eiwitten": 14,
    "Organisatorische maatregel": 14,
    "Fruitteelt": 14,
    "letterlijk": 14,
    "donne": 14,
    "by": 14,
    "JA": 14,
    "understatement": 14,
    "plateau": 14,
    "A2+": 14,
    "stelling": 14,
    "1385": 14,
    "zelfstandig naamwoord": 14,
    "VZV": 14,
    "90 degrees": 14,
    "Niet akkoord": 14,
    "industrieel bedrijf": 14,
    "ontspannend": 14,
    "een vooroordeel": 14,
    "Paracetamol": 14,
    "10 cm": 14,
    "Sauvignon blanc": 14,
    "1386": 14,
    "onbepaald voornaamwoord": 14,
    "Terreinen en gebouwen": 14,
    "faire": 14,
    "agendasettingtheorie": 14,
    "controle in rechte": 14,
    "Yes": 14,
    "psoriasis": 14,
    "ont": 14,
    "voorschot reis Parijs": 14,
    "neutralisatiereactie": 14,
    "80": 14,
    "Aucune des reponses precitees": 14,
    "Elles": 14,
    "correctionele rechtbank": 14,
    "36": 14,
    "19": 14,
    "Leuven": 14,
    "donner": 14,
    "melk": 14,
    "etes": 14,
    "45": 13,
    "klank U": 13,
    "ballade": 13,
    "gepaard": 13,
    "A en C": 13,
    "tu": 13,
    "Bouwkundige maatregel": 13,
    "Elektrische/elektronische maatregel": 13,
    "HZZ": 13,
    "renaissance": 13,
    "On": 13,
    "binnenmantel": 13,
    "vetten": 13,
    "adjectief": 13,
    "werkwoord": 13,
    "voegwoord": 13,
    "Choix 2": 13,
    "een": 13,
    "kalksteen": 13,
    "bitterstof": 13,
    "evenwijdig en niet samenvallend": 13,
    "Akkerbouw": 13,
    "210": 13,
    "me": 13,
    "telephone": 13,
    "BCA": 13,
    "1000000": 13,
    "3 dagen": 13,
    "zwemmen": 13,
    "did": 13,
    "vermijden": 13,
    "150": 13,
    "Faux ": 13,
    "methanol": 13,
    "Nooit": 13,
    "veeteelt": 13,
    "avec": 13,
    "onvoorziene uitgaven": 13,
    "Geen enkele keuzemogelijkheid is correct ": 13,
    "va": 13,
    "non-profitorganisatie": 13,
    "vragend": 13,
    "Azie": 13,
    "oorzaak-gevolg": 13,
    "opsommend": 13,
    "poederblusser": 13,
    "warmgematigd altijd nat klimaat": 13,
    "faites": 13,
    "klasse 1": 13,
    "lofgebed": 13,
    "gebed om vergiffenis": 13,
    "attends": 13,
    "dankgebed": 13,
    "Geen van deze antwoorden": 13,
    "pensioen": 13,
    "2000": 13,
    "temperatuur": 13,
    "+": 13,
    "Een opbrengstenrekening wordt gecrediteerd ": 13,
    "Een vragende zin": 13,
    "tegenstelling": 13,
    "avoir": 13,
    "neerslagreactie": 13,
    "classicisme": 13,
    "expressionisme": 13,
    "\u5f80": 12,
    "\u7b7e\u5b57": 12,
    "\u51e0\u4e4e": 12,
    "\u7d27": 12,
    "onomatopee": 12,
    "BRUNO": 12,
    "LAURANNE": 12,
    "Vaste middelen": 12,
    "aanhangselvraag": 12,
    "meerkeuzevraag": 12,
    "gekruist": 12,
    "Konijn": 12,
    "blij": 12,
    "3 keer": 12,
    "Beeldscherm": 12,
    "verbe en -IR": 12,
    "pour": 12,
    "pouvons": 12,
    "telwoord": 12,
    "zandsteen": 12,
    "Verborgen-ik fase": 12,
    "oxymoron": 12,
    "55": 12,
    "flavonoiden": 12,
    "Bruges": 12,
    "101": 12,
    "perdent": 12,
    "Ja , na patientencontact": 12,
    "le passe recent": 12,
    "onzekerheid": 12,
    "mais": 12,
    "dire": 12,
    "Parijs": 12,
    "20 000,00 euro": 12,
    "Een hulpwerkwoord": 12,
    "Een hoofdwerkwoord - zww": 12,
    "Een hoofdwerkwoord - kww": 12,
    "Een eigennaam": 12,
    "sfeerscheppende ruimte": 12,
    "inheems woord": 12,
    "Ibuprofen": 12,
    "niet": 12,
    "Hasselt": 12,
    "Groen": 12,
    "\u6ce8\u610f": 12,
    "70": 12,
    "H 2 O": 12,
    "\u4e86 le": 12,
    "Helemaal akkoord": 12,
    "Helemaal niet akkoord": 12,
    "buitengewone uitgaven": 12,
    "Een soortnaam": 12,
    "mededelend": 12,
    "overtuigend": 12,
    "lever": 12,
    "vergelijkend": 12,
    "veranderlijke uitgaven": 12,
    "formulegebed": 12,
    "1382": 12,
    "\u6c34\u679c\u3002 Shuiguo\u3002": 12,
    "\u597d\u7684\u3002\u8c22\u8c22 ! Hao de\u3002Xiexie ": 12,
    "\u56db\u5341\u591a\u4e2a\u3002 Sishi duo ge\u3002": 12,
    "RO": 12,
    "little": 12,
    "commercieel bedrijf": 12,
    "1 keer": 12,
    "Fictie": 12,
    "werkloosheidsuitkering": 12,
    "attend": 12,
    "zalf": 12,
    "de verzekerde": 12,
    "ethanol": 12,
    "Pas dit": 12,
    "would": 12,
    "avez": 12,
    "\u6f02\u4eae piaoliang": 12,
    "sort": 12,
    "geassocieerde controle": 12,
    "Chenin blanc": 12,
    "di": 12,
    "vraagwoordvraag": 12,
    "Waarom ?": 12,
    "Waarmee ?": 12,
    "2 jaar": 12,
    "fragment A": 12,
    "hof van assisen": 12,
    "inversion": 12,
    "\u5750\u5730\u94c1\u3002 Zuo ditie\u3002": 12,
    "indicatif": 12,
    "koper": 12,
    "Passe recent": 12,
    "Passe compose": 12,
    "ses": 12,
    "appel": 12,
    "zomer": 12,
    "predicatief gebruikt bijvoeglijk naamwoord": 11,
    "Rangtelwoord": 11,
    "een grondwoord": 11,
    "een samenstelling": 11,
    "Demografische omgevingsfactor": 11,
    "Ecologische omgevingsfactor": 11,
    "Vreemd vermogen": 11,
    "tennis": 11,
    "do": 11,
    "3,25 %": 11,
    "repond": 11,
    "Au revoir ": 11,
    "voorwaarde": 11,
    "loon": 11,
    "plaats": 11,
    "En": 11,
    "Correcte": 11,
    "zonnig en droog": 11,
    "koolstofmonoxide": 11,
    "zuurstof": 11,
    "bijwoordelijke bepaling": 11,
    "figuur C": 11,
    "Aucune de ces reponses ": 11,
    "ontspannen": 11,
    "64": 11,
    "80 %": 11,
    "Veeteelt": 11,
    "onderwerp": 11,
    "RAM": 11,
    "SIVC - Subcostal IVC": 11,
    "Aanwijzend voornaamwoord": 11,
    "Convex": 11,
    "Port Betaald": 11,
    "der": 11,
    "Il fait": 11,
    "Linux": 11,
    "le passe compose": 11,
    "6 %": 11,
    "klank E": 11,
    "Cabernet sauvignon": 11,
    "trein": 11,
    "proces": 11,
    "elle": 11,
    "2 ans": 11,
    "travaille dans l'avion ": 11,
    "0,9": 11,
    "nationalisme": 11,
    "doel": 11,
    "herhaling": 11,
    "cat": 11,
    "tijdsprong": 11,
    "gevoel": 11,
    "irrealis heden": 11,
    "partez": 11,
    "up": 11,
    "agrarisch bedrijf": 11,
    "sent": 11,
    "fysiek geweld": 11,
    "psychisch geweld": 11,
    "56": 11,
    "allegorie": 11,
    "krijt": 11,
    "dierenverhaal": 11,
    "20 jaar": 11,
    "woensdag": 11,
    "vlinderbloemfamilie": 11,
    "when": 11,
    "60000": 11,
    "0,5": 11,
    "arbeidsrechtbank": 11,
    "on ne sait pas": 11,
    "mon": 11,
    "gebruik van stereotypen": 11,
    "te": 11,
    "gember": 11,
    "alkaloiden": 11,
    "katoen": 11,
    "Wederkerend voornaamwoord": 11,
    "euro": 11,
    "sociaal": 11,
    "\u4f4f zhu": 11,
    "\u770b\u89c1 kanjian": 11,
    "\u70b9 dian": 11,
    "\u987a\u4fbf": 11,
    "\u590d\u6742": 11,
    "conglomeraat": 11,
    "6 cm": 11,
    "koud klimaat zonder dooiseizoen": 11,
    "\u5206\u949f fenzhong": 11,
    "deux": 11,
    "smeekgebed": 11,
    "0,15": 11,
    "arrive": 11,
    "avons": 11,
    "vlakte": 11,
    "attributief gebruikt bijvoeglijk naamwoord": 11,
    "rougit": 11,
    "reden": 11,
    "vier": 11,
    "petit": 11,
    "52": 11,
    "sommes": 11,
    "75": 11,
    "Torhout": 11,
    "wie": 11,
    "Mercurius": 11,
    "Neptunus": 11,
    "metoniem": 11,
    "Namen": 11,
    "Indicatif present": 11,
    "Futur proche": 11,
    "rood": 11,
    "herfst": 11,
    "groen": 11,
    "ton": 11,
    "blauw": 11,
    "democratie": 11,
    "nier": 11,
    "Zuid-Amerika": 11,
    "SARAH": 10,
    "but": 10,
    "beton": 10,
    "op": 10,
    "intonatievraag": 10,
    "badminton": 10,
    "3,75 %": 10,
    "90": 10,
    "54": 10,
    "een gedekte klinker": 10,
    "35 %": 10,
    "wijze": 10,
    "entend": 10,
    "maag": 10,
    "Marie": 10,
    "60 degrees": 10,
    "barok": 10,
    "an": 10,
    "binnenkern": 10,
    "in Belgie": 10,
    "betekenisverenging": 10,
    "was": 10,
    "Waterschade": 10,
    "steenkool": 10,
    "gunstig": 10,
    "Verdwaalde-ik fase": 10,
    "Gemengde landbouw": 10,
    "De FSMA ": 10,
    "ironie": 10,
    "verdrietig": 10,
    "about": 10,
    "Postzegels": 10,
    "Zending met aangegeven waarde": 10,
    "Bericht van ontvangst": 10,
    "den": 10,
    "perds": 10,
    "5000": 10,
    "actieve vorm": 10,
    "papier": 10,
    "absurde humor": 10,
    "Frankeermachine": 10,
    "Voorgefrankeerde enveloppen": 10,
    "Aangetekende zending": 10,
    "Le preneur d'assurance": 10,
    "A4CH - Apical 4 chamber": 10,
    "een afleiding": 10,
    "1383": 10,
    "1384": 10,
    "cheese sticks": 10,
    "praes ": 10,
    "Een bijvoeglijk naamwoord": 10,
    "850000": 10,
    "envoyer": 10,
    "pejorisatie": 10,
    "auto": 10,
    "Evalueren": 10,
    "Bof": 10,
    "Productorientatie": 10,
    "Verkooporientatie": 10,
    "Marketingorientatie": 10,
    "trouver": 10,
    "indicatief": 10,
    "trois": 10,
    "quatre": 10,
    "1/4": 10,
    "23": 10,
    "none of the above": 10,
    "Acetylsalicylzuur": 10,
    "snijdend": 10,
    "20 cm": 10,
    "Hangbrug": 10,
    "irrealis verleden": 10,
    "binnenrijm": 10,
    "15 to 30 hours": 10,
    "30 to 60 hours": 10,
    "> 60 hours": 10,
    "het": 10,
    "cultureel geweld": 10,
    "long": 10,
    "zondag": 10,
    "figuurlijk": 10,
    "recensie": 10,
    "woonfunctie": 10,
    "40 cm": 10,
    "\u20ac 0,35672/km": 10,
    "\u20ac 0,34762/km": 10,
    "\u20ac 0,33926/km": 10,
    "historische roman": 10,
    "veux": 10,
    "30 jaar": 10,
    "45 %": 10,
    "Termijnkrediet met gelijke kapitaalaflossing": 10,
    "suis": 10,
    "qu '": 10,
    "NO": 10,
    "spionage": 10,
    "Installaties , machines en uitrusting": 10,
    "Subjectief": 10,
    "Uitgestelde Vergoeding": 10,
    "een trog": 10,
    "gezamenlijke controle": 10,
    "6 maanden": 10,
    "Brazilie": 10,
    "de Vlaamse successierechten": 10,
    "Afleiding": 10,
    "Oostende": 10,
    "\u53d7\u4e0d\u4e86": 10,
    "\u5f71\u54cd": 10,
    "\u9519": 10,
    "vreemd woord": 10,
    "15 jaar": 10,
    "weil": 10,
    "5 cm": 10,
    "een open lettergreep": 10,
    "sarcasme": 10,
    "peux": 10,
    "30.000 EUR": 10,
    "Tweepolige schakelaar": 10,
    "Leiding": 10,
    "zaterdag": 10,
    "graniet": 10,
    "marmer": 10,
    "OUI": 10,
    "Geen enkele uitspraak is juist ": 10,
    "Waar ?": 10,
    "Waardoor ?": 10,
    "a la": 10,
    "geen enkele": 10,
    "aandeel": 10,
    "uitspraak 1": 10,
    "\u5bf9": 10,
    "Venus": 10,
    "maandag": 10,
    "fragment C": 10,
    "fragment D": 10,
    "fragment B": 10,
    "passieve vorm": 10,
    "kort": 10,
    "diverteren": 10,
    "tweede": 10,
    "whose": 10,
    "Paris": 10,
    "enkel bewering 2": 10,
    "14 jaar": 10,
    "grafiek B": 10,
    "31": 10,
    "Mitral valve prolapse": 10,
    "belgicisme": 10,
    "bon": 10,
    "ondersch . voegwoord": 10,
    "\u6d3e": 10,
    "41": 10,
    "gel": 10,
    "Japan": 10,
    "dikke darm": 10,
    "lente": 10,
    "Imperatif": 10,
    "Niet": 10,
    "hart": 10,
    "alcohol": 10,
    "Amerika": 10,
    "BWB doel": 9,
    "BWB gevolg": 9,
    "kunst om te amuseren": 9,
    "kunst om te decoreren": 9,
    "Il y a": 9,
    "choisissons": 9,
    "Blauw": 9,
    "Economische omgevingsfactor": 9,
    "Earth": 9,
    "assimilatie": 9,
    "Invoeraangifte": 9,
    "48u": 9,
    "vas": 9,
    "5 keer": 9,
    "0,2": 9,
    "speak": 9,
    "politiek": 9,
    "Turkije": 9,
    "verbe en -ER": 9,
    "\u8fc7 guo": 9,
    "\u7740 zhe": 9,
    "\u5b8c wan": 9,
    "un homme": 9,
    "Choix 4": 9,
    "Bron 2": 9,
    "slijmstof": 9,
    "etherische olien": 9,
    "1 mois": 9,
    "rurale zone": 9,
    "eenvoudig": 9,
    "substitutie": 9,
    "Linear": 9,
    "remplis": 9,
    "theocratie": 9,
    "Keuze 6": 9,
    "Keuze 7": 9,
    "6 mois": 9,
    "rondeel": 9,
    "verbe en -RE": 9,
    "*": 9,
    "handelsfunctie": 9,
    "industriele functie": 9,
    "geen enkele bewering": 9,
    "CO 2": 9,
    "1 en 3": 9,
    "1 en 4": 9,
    "Bedreigde-ik fase": 9,
    "* * *": 9,
    "2 en 3": 9,
    "PLAX - Parasternal long axis": 9,
    "0,67": 9,
    "HCl": 9,
    "eux": 9,
    "koelgematigd klimaat met natte winter": 9,
    "koelgematigd klimaat met zachte winter": 9,
    "\u20ac10.000": 9,
    "15 minuten": 9,
    "Madrid": 9,
    "punt": 9,
    "Tuinbouw": 9,
    "geen effect op de balans": 9,
    "80000": 9,
    "4 %": 9,
    "gebrek aan transportinfrastructuur": 9,
    "une femme": 9,
    "these": 9,
    "10 degrees": 9,
    "prenez": 9,
    "33 %": 9,
    "Geel": 9,
    "La FSMA ": 9,
    "Weet niet": 9,
    "travaille a l'hotel ": 9,
    "demande": 9,
    "eufemisme": 9,
    "R": 9,
    "10 000": 9,
    "waterstofsulfide": 9,
    "Kamertemperatuur": 9,
    "hij": 9,
    "TCP/IP": 9,
    "bird": 9,
    "650": 9,
    "25 cm": 9,
    "Vakwerkbrug": 9,
    "Boogbrug": 9,
    "anachronisme": 9,
    "Ja , niet-steriele handschoenen": 9,
    "tannine": 9,
    "conflict": 9,
    "akkerbouw": 9,
    "gemengde landbouw": 9,
    "3 %": 9,
    "ontroeren": 9,
    "900": 9,
    "licht": 9,
    "traduire": 9,
    "Tijdelijke invoer ": 9,
    "1,5": 9,
    "etre": 9,
    "sentiendi": 9,
    "affectuum": 9,
    "timendi": 9,
    "impediendi": 9,
    "12 jaar": 9,
    "een bijvoeglijk naamwoord": 9,
    "quand": 9,
    "meet": 9,
    "0,65": 9,
    "thuis": 9,
    "42": 9,
    "klasse 5": 9,
    "paradox": 9,
    "Pv in de tegenwoordige tijd": 9,
    "\u4e09\u5e74\u591a\u4e86\u3002 San nian duo le\u3002": 9,
    "zout": 9,
    "paternalistische leider": 9,
    "W": 9,
    "realis": 9,
    "Activa in aanbouw en vooruitbetalingen": 9,
    "AAA+": 9,
    "Niets ": 9,
    "any": 9,
    "H": 9,
    "mineralen": 9,
    "belevende ik-verteller": 9,
    "dort": 9,
    "dormez": 9,
    "ziekte-uitkering": 9,
    "tuinbouw": 9,
    "Ik weet het niet ": 9,
    "Werkwoord": 9,
    "omarmend": 9,
    "Alle uitspraken zijn juist ": 9,
    "are": 9,
    "since": 9,
    "rechthoek": 9,
    "evenwijdig en samenvallend": 9,
    "Geen": 9,
    "0,6": 9,
    "mv ": 9,
    "what": 9,
    "producenten": 9,
    "consumenten": 9,
    "een ruimtelijk structuurplan": 9,
    "codeine": 9,
    "3 cm": 9,
    "LOUISE": 9,
    "d )": 9,
    "Amsterdam": 9,
    "\u522b bie": 9,
    "A , B en C": 9,
    "vrouwen": 9,
    "ai": 9,
    "flashforward": 9,
    "Mozart": 9,
    "where": 9,
    "however": 9,
    "les droits de succession flamands": 9,
    "salaris": 9,
    "warm klimaat met nat seizoen": 9,
    "had": 9,
    "column": 9,
    "uitspraak 2": 9,
    "kruisend": 9,
    "Riesling": 9,
    "spaarrekening": 9,
    "termijnrekening": 9,
    "Frans": 9,
    "subjonctif present": 9,
    "spreekwoord": 9,
    "Kreeftskeerkring": 9,
    "slijmstoffen": 9,
    "b en d": 9,
    "impossible a determiner": 9,
    "500": 9,
    "kaart 2": 9,
    "kaart 4": 9,
    "kwijting": 9,
    "must n't": 9,
    "Nicolas": 9,
    "Jupiter": 9,
    "after": 9,
    "por": 9,
    "Het inkomen": 9,
    "through": 9,
    "dit": 9,
    "Bruxelles": 9,
    "pour que": 9,
    "am": 9,
    "redoxreactie": 9,
    "citroen": 9,
    "Denemarken": 9,
    "lood": 9,
    "Quand": 9,
    "ta": 9,
    "winter": 9,
    "ijzer": 9,
    "dem": 8,
    "sous": 8,
    "LEON": 8,
    "niet vermeld": 8,
    "groepsgevoel": 8,
    "inspelen op waarden": 8,
    "Klank O": 8,
    "diversiteit": 8,
    "onjuist": 8,
    "toegeving": 8,
    "615": 8,
    "la fille": 8,
    "een hulpwerkwoord": 8,
    "Le beneficiaire": 8,
    "handelende persoon": 8,
    "24u": 8,
    "1000": 8,
    "800": 8,
    "700": 8,
    "impressionisme": 8,
    "bewolkt met buien": 8,
    "Difterie": 8,
    "125": 8,
    "onbepaald telwoord": 8,
    "pilum": 8,
    "Bron 1": 8,
    "1,5 mm2": 8,
    "kwartsiet": 8,
    "alkaloide": 8,
    "uitdrukking": 8,
    "figuur B": 8,
    "Verzonken-ik fase": 8,
    "45000": 8,
    "40000": 8,
    "verplaatsen": 8,
    "mens": 8,
    "de imperatief ( IMP )": 8,
    "1:1": 8,
    "Bosbouw": 8,
    "standpunt": 8,
    "6.200 EUR": 8,
    "fundamentele attributiefout": 8,
    "self-serving bias": 8,
    "zelfhandicapping": 8,
    "x": 8,
    "dictatuur": 8,
    "monarchie": 8,
    "8 cm": 8,
    "4 cm": 8,
    "12,5": 8,
    "nucleofiele additie": 8,
    "de boekhoudkundige entiteit": 8,
    "le futur proche": 8,
    "vlakbodemdal": 8,
    "prijs": 8,
    "glas": 8,
    "tiene": 8,
    "Ja , VOOR patientencontact": 8,
    "Ja , NA patientencontact": 8,
    "soms": 8,
    "altijd": 8,
    "Lung": 8,
    "nv D en nv E": 8,
    "because": 8,
    "icecream": 8,
    "40 000,00 euro": 8,
    "prennent": 8,
    "uitroepteken": 8,
    "vraagteken": 8,
    "eindaanhaling": 8,
    "benzine": 8,
    "factuur": 8,
    "Sole proprietorship": 8,
    "aansporing": 8,
    "betekenisverruiming": 8,
    "een geheel van opbrengsten": 8,
    "Verklaren": 8,
    "Kiezen en beslissen": 8,
    "middel": 8,
    "voorbeeld": 8,
    "Canada": 8,
    "montrer": 8,
    "Le SPF Economie ": 8,
    "toegeven": 8,
    "si": 8,
    "single-user": 8,
    "single-tasking": 8,
    "oorzaak-gevolgverband": 8,
    "een refrein": 8,
    "maatobject": 8,
    "richtingsobject": 8,
    "plaatsobject": 8,
    "MO": 8,
    "la responsabilite objective": 8,
    "m '": 8,
    "de objectieve aansprakelijkheid": 8,
    "Igor": 8,
    "le futur simple": 8,
    "bus": 8,
    "Operante conditionering": 8,
    "fish": 8,
    "0 euro": 8,
    "gebroken rijm": 8,
    "koud en droog": 8,
    "defavorable": 8,
    "BwB": 8,
    "vaste uitgaven": 8,
    "doit": 8,
    "wensmodaliteit": 8,
    "het Quartair": 8,
    "volendi": 8,
    "niet-werkelijkheid": 8,
    "employee": 8,
    "dinsdag": 8,
    "Twitter": 8,
    "lave-vaisselle": 8,
    "go": 8,
    "make": 8,
    "lichtenergie": 8,
    "fruit": 8,
    "Kosten": 8,
    "0,35": 8,
    "een jaar": 8,
    "alwetende verteller": 8,
    "ouders": 8,
    "verveling": 8,
    "klasse 7": 8,
    "ne": 8,
    "obligatie": 8,
    "slecht": 8,
    "30 cm": 8,
    "LAURE": 8,
    "eID": 8,
    "parfois": 8,
    "lipbloemenfamilie": 8,
    "Ce n'est pas une negation ": 8,
    "Rutherford": 8,
    "6.520": 8,
    "6.320": 8,
    "6.230": 8,
    "Overige materiele vaste activa": 8,
    "geen enkel": 8,
    "ils": 8,
    "bilabiaal viseem : p-b-m": 8,
    "labiodentaal viseem : f-v": 8,
    "nauw lipspreidingsviseem : ie-i-ee": 8,
    "nauw lipstulpingsviseem : oe-uu-eu-w": 8,
    "gastrocnemius": 8,
    "Pourtant": 8,
    "24000": 8,
    "oktober": 8,
    "Anderlecht": 8,
    "vitaminen": 8,
    "printer": 8,
    "beroep": 8,
    "que/qu '": 8,
    "20 ans": 8,
    "oorzaak": 8,
    "Un contrat de vente": 8,
    "Normal": 8,
    "180 degrees": 8,
    "algemeenheden": 8,
    "geel": 8,
    "auf": 8,
    "8.500 EUR": 8,
    "valeriaan": 8,
    "vingerhoedskruid": 8,
    "1 minuut": 8,
    "branddeken": 8,
    "ruit": 8,
    "de Brusselse successierechten": 8,
    "Poederblusser": 8,
    "toeristische functie": 8,
    "de resultatenrekening": 8,
    "Dessin C": 8,
    "50000": 8,
    "Ja , voor patientencontact": 8,
    "tram": 8,
    "Uitvoeraangifte": 8,
    "Pleural effusion": 8,
    "meliorisatie": 8,
    "sporten": 8,
    "enk ": 8,
    "Quels": 8,
    "CD `` V": 8,
    "diverterend": 8,
    "la responsabilite contractuelle": 8,
    "koudgematigd klimaat met strenge winter": 8,
    "controle in feite": 8,
    "geen van bovenstaande": 8,
    "Leasing en soortegelijke rechten": 8,
    "geven": 8,
    "ma": 8,
    "parler": 8,
    "4 keer": 8,
    "con": 8,
    "JUSTINE": 8,
    "commerciele functie": 8,
    "informatieve functie": 8,
    "generatieconflict": 8,
    "45110": 8,
    "HTML": 8,
    "seksuele geaardheid": 8,
    "vooruitwijzing": 8,
    "sentons": 8,
    "een investeringskrediet": 8,
    "BWB tijd": 8,
    "8 uren": 8,
    "attendez": 8,
    "gebruiksgedrag": 8,
    "afdankgedrag": 8,
    "Hoe ?": 8,
    "omarmend rijm": 8,
    "veranderlijke": 8,
    "onvoorziene": 8,
    "en revanche": 8,
    "like": 8,
    "gevoelsmodaliteit": 8,
    "koopgedrag": 8,
    "klasse 4": 8,
    "la responsabilite penale": 8,
    "2 % ": 8,
    "Kaskrediet": 8,
    "Saturnus": 8,
    "dog": 8,
    "72": 8,
    "een zelfstandig naamwoord": 8,
    "Un contrat de bail": 8,
    "intensief luisteren": 8,
    "globaal luisteren": 8,
    "zoekend luisteren": 8,
    "Contactdoos": 8,
    "Een mededelende zin": 8,
    "Wanneer ?": 8,
    "eerste": 8,
    "En effet": 8,
    "kerk": 8,
    "lo": 8,
    "50.000 EUR": 8,
    "savanne": 8,
    "de verzekeringnemer": 8,
    "alle": 8,
    "Autre": 8,
    "250": 8,
    "germanisme": 8,
    "dafalgan": 8,
    "waarvan": 8,
    "geen enkele uitspraak is juist": 8,
    "gotiek": 8,
    "down": 8,
    "telephoner": 8,
    "modale zin": 8,
    "sprookje": 8,
    "Firewall": 8,
    "zoon": 8,
    "buitengewone": 8,
    "2 dagen": 8,
    "de contractuele aansprakelijkheid": 8,
    "wijd stulpingsviseem : oo-o": 8,
    "finit": 8,
    "0 degrees C": 8,
    "Het weer": 8,
    "servent": 8,
    "5.813": 8,
    "5.931": 8,
    "5.871": 8,
    "Jamais": 8,
    "\u20ac 5000": 8,
    "nevensch . voegwoord": 8,
    "quelques": 8,
    "adrenaline": 8,
    "Dafalgan": 8,
    "Zweden": 8,
    "vlees": 8,
    "Antarctica": 8,
    "Hoofdtelwoord": 7,
    "kosten": 7,
    "piramide": 7,
    "so": 7,
    "Neen ": 7,
    "Sociale omgevingsfactor": 7,
    "Technologische omgevingsfactor": 7,
    "Guy Carpenter": 7,
    "Probe": 7,
    "le chiffre d'affaires": 7,
    "la marge brute": 7,
    "le resultat": 7,
    "Environ 6 mois": 7,
    "90 %": 7,
    "CMR": 7,
    "celui": 7,
    "Geen van voorgaande": 7,
    "homofobie": 7,
    "subculturen": 7,
    "transgender": 7,
    "Bijtende stoffen": 7,
    "645": 7,
    "635": 7,
    "Objectief": 7,
    "le chat": 7,
    "Le creancier": 7,
    "journalist": 7,
    "Een maand ": 7,
    "samenstelling": 7,
    "Thomas": 7,
    "para": 7,
    "pugio": 7,
    "ballista": 7,
    "Whose": 7,
    "Bron 3": 7,
    "kunst om op te voeden": 7,
    "contaminatie": 7,
    "Glasbreuk": 7,
    "b en c": 7,
    "figuur D": 7,
    "65": 7,
    "110V": 7,
    "400V": 7,
    "FAGG": 7,
    "cum historicum": 7,
    "Geen van beide": 7,
    "Wie": 7,
    "Blind Copy Copy": 7,
    "oprichtingskosten": 7,
    "vient": 7,
    "la personne invitee": 7,
    "gelijk aan": 7,
    "individueel ongevalmodel": 7,
    "C'est": 7,
    "Keuze 8": 7,
    "Fomepizole": 7,
    "DigiFab": 7,
    "Lysomucil": 7,
    "dysfemisme": 7,
    "het overeenstemmingsprincipe": 7,
    "schadelijk": 7,
    "brood": 7,
    "a l '": 7,
    "Roeselare": 7,
    "A en D": 7,
    "je": 7,
    "isolatie": 7,
    "kunststof": 7,
    "La FSMA": 7,
    "le debiteur": 7,
    "opinievraag": 7,
    "Costophrenic sinus": 7,
    "koelgematigd klimaat met koude winter": 7,
    "Mid field": 7,
    "Un bailleur": 7,
    "cheque": 7,
    "Vlottende middelen": 7,
    "10 dagen": 7,
    "CH 4": 7,
    "geen enkel antwoord is juist": 7,
    "het nationalisme van sommige industrielanden": 7,
    "de berusting in hun situatie": 7,
    "irrealis": 7,
    "NaOH": 7,
    "NEE": 7,
    "\u20ac 50,00": 7,
    "Engeland": 7,
    "foret": 7,
    "parfum": 7,
    "vu": 7,
    "Voorspellen": 7,
    "44000 Leveranciers": 7,
    "etherische olie": 7,
    "will leave": 7,
    "chips": 7,
    "dekolonisatie": 7,
    "P": 7,
    "grijs": 7,
    "Minder dan 8 degrees C": 7,
    "3/16": 7,
    "anzi": 7,
    "el": 7,
    "glijdend rijm": 7,
    "bacterie": 7,
    "competitie": 7,
    "Je ne sais pas ": 7,
    "agressief": 7,
    "coxalgie": 7,
    "het OCMW": 7,
    "macht": 7,
    "liberalisme": 7,
    "sciencefiction": 7,
    "lesquelles": 7,
    "als": 7,
    "happy": 7,
    "zijn": 7,
    "ecrire": 7,
    "the": 7,
    "follow": 7,
    "het Tertiair": 7,
    "Meewerkend voorwerp": 7,
    "se": 7,
    "eigen vermogen": 7,
    "opperhuid": 7,
    "schuimblusser": 7,
    "in beker A": 7,
    "in beker B": 7,
    "16 ans": 7,
    "de schuldenaar": 7,
    "voulais": 7,
    "777": 7,
    "boogdal": 7,
    "kloofdal": 7,
    "V-dal": 7,
    "rougissons": 7,
    "Pv in de verleden tijd": 7,
    "kasbon": 7,
    "staatsbon": 7,
    "part": 7,
    "domiciliering": 7,
    "atoomrooster": 7,
    "MICHELE": 7,
    "probleme": 7,
    "Democratische opvoedingsstijl": 7,
    "Alison": 7,
    "David": 7,
    "la personne qui invite": 7,
    "ELINE": 7,
    "laisser faire leider": 7,
    "ZO": 7,
    "Dalton": 7,
    "Thomson": 7,
    "klank O": 7,
    "1/16": 7,
    "Un mois ": 7,
    "vertellende ik-verteller": 7,
    "\u20ac 40 000": 7,
    "110": 7,
    "30 ans": 7,
    "Voorzetselvoorwerp": 7,
    "Un contrat de pret": 7,
    "enthousiast": 7,
    "de leverancier": 7,
    "zu": 7,
    "islam": 7,
    "christendom": 7,
    "kerncentrale": 7,
    "1/10": 7,
    "1200000": 7,
    "gilde": 7,
    "la musique": 7,
    "43": 7,
    "de balans": 7,
    "Dessin A": 7,
    "Dessin D": 7,
    "Dessin E": 7,
    "iemand amuseren": 7,
    "leerlingen": 7,
    "ik": 7,
    "allons": 7,
    "aardolie": 7,
    "NEEN": 7,
    "QS": 7,
    "1 uur": 7,
    "c'est": 7,
    "De groep": 7,
    "De FOD Economie ": 7,
    "Een kostenrekening wordt gedebiteerd ": 7,
    "van": 7,
    "smelten": 7,
    "sentent": 7,
    "koelgematigd klimaat met strenge winter": 7,
    "cognitieve dissonantie": 7,
    "0 N": 7,
    "vis": 7,
    "klassieke oudheid": 7,
    "stijging": 7,
    "Niet correct": 7,
    "celles": 7,
    "56 %": 7,
    "mes": 7,
    "12 ans": 7,
    "situatiehumor": 7,
    "GILLES": 7,
    "fluor": 7,
    "boosheid": 7,
    "a )": 7,
    "belangenconflict": 7,
    "basketbal": 7,
    "Wisselschakelaar": 7,
    "Kruisschakelaar": 7,
    "vrijdag": 7,
    "A Aa": 7,
    "0,75 mm2": 7,
    "financieringsactiviteiten": 7,
    "o": 7,
    "de breedteligging": 7,
    "choisissent": 7,
    "boos": 7,
    "89": 7,
    "Dessin B": 7,
    "if": 7,
    "2 en 4": 7,
    "JUIST": 7,
    "les droits de succession bruxellois": 7,
    "intonation": 7,
    "organized": 7,
    "gekruist rijm": 7,
    "16 cm": 7,
    "rougissez": 7,
    "democratische leider": 7,
    "ondergeschikte zin": 7,
    "La BNB ": 7,
    "arbeidsreglement": 7,
    "arbeidswet": 7,
    "bloeding": 7,
    "Ca va ": 7,
    "17 %": 7,
    "verspringend": 7,
    "bacterien": 7,
    "plant": 7,
    "garcon": 7,
    "made": 7,
    "gebod": 7,
    "Mechelen": 7,
    "Jos": 7,
    "favorable": 7,
    "Zelfbeeld": 7,
    "Cola": 7,
    "Geluidsboxen": 7,
    "verdichting": 7,
    "veiligheidsadviseur": 7,
    "10 % ": 7,
    "'est-ce que '": 7,
    "interview": 7,
    "100000": 7,
    "gelukkig": 7,
    "nevenschikkend voegwoord": 7,
    "\u20ac 4.900,00": 7,
    "kritisch luisteren": 7,
    "zacht": 7,
    "telefoon": 7,
    "derde": 7,
    "figuur A": 7,
    "Donc": 7,
    "1 %": 7,
    "enjambement": 7,
    "romantiek": 7,
    "assonantie": 7,
    "kortsluiting": 7,
    "meervoudig perspectief": 7,
    "BWB vergelijking": 7,
    "nevengeschikte zin": 7,
    "Forme active": 7,
    "kaart 1": 7,
    "surrealisme": 7,
    "grafiek C": 7,
    "oligosachariden": 7,
    "gladius": 7,
    "rijst": 7,
    "said": 7,
    "longen": 7,
    "Noorwegen": 7,
    "verstuiking": 7,
    "VDAB": 7,
    "29": 7,
    "Pascal": 7,
    "Melanie": 7,
    "Right atrium": 7,
    "Left ventricle": 7,
    "paracetamol": 7,
    "vrije tijd": 7,
    "gallicisme": 7,
    "2,5 mm2": 7,
    "instructies geven": 7,
    "kaas": 7,
    "donderdag": 7,
    "Hyperechoic": 7,
    "Hypoechoic": 7,
    "prenons": 7,
    "cirruswolken": 7,
    "41110": 7,
    "geen van de vorige": 7,
    "morfologische verstedelijking": 7,
    "FIFO": 7,
    "Aurelie": 7,
    "FOUT": 7,
    "Mais": 7,
    "Tuibrug": 7,
    "grafiek D": 7,
    "amusant": 7,
    "vrij": 7,
    "zouten": 7,
    "Ainsi": 7,
    "metaalrooster": 7,
    "13 jaar": 7,
    "plus": 7,
    "begripsvraag": 7,
    "Debby": 7,
    "De voorkeur": 7,
    "landschapskantoor": 7,
    "zuur": 7,
    "wind": 7,
    "parties": 7,
    "bien": 7,
    "volwassenen": 7,
    "hypothalamus": 7,
    "kinderen": 7,
    "E42": 7,
    "stengel": 7,
    "Polders": 7,
    "them": 6,
    "Monopolie": 6,
    "and": 6,
    "Father": 6,
    "vt": 6,
    "nt": 6,
    "Rood": 6,
    "lactose": 6,
    "l'Espagne": 6,
    "verinnerlijking": 6,
    "Aortic valve": 6,
    "Environ 12 mois": 6,
    "marktchallengerstrategie": 6,
    "RU CIV": 6,
    "bovendien": 6,
    "dus": 6,
    "sonnet": 6,
    "de roerende voorheffing": 6,
    "Zwart": 6,
    "een kustgebergte": 6,
    "le copain": 6,
    "le pere": 6,
    "le prof": 6,
    "salut": 6,
    "10 degrees C": 6,
    "Samengesteld": 6,
    "oorzaak/reden": 6,
    "Un fonctionnaire": 6,
    "Facebook": 6,
    "dunne darm": 6,
    "par terre": 6,
    "are n't": 6,
    "De": 6,
    "persoonlijkheid": 6,
    "een bissectrice": 6,
    "een middelloodlijn": 6,
    "een zwaartelijn": 6,
    "loodgieter": 6,
    "elektricien": 6,
    "assure": 6,
    "Orthographe fixe": 6,
    "\u20ac 16.200,00": 6,
    "\u20ac 16.450,00": 6,
    "Maman": 6,
    "Temoignage de Stephanie": 6,
    "Usus": 6,
    "Fructus": 6,
    "126000": 6,
    "54000": 6,
    "Subcostal": 6,
    "a en c": 6,
    "100 mm": 6,
    "15000": 6,
    "tussenwerpsel": 6,
    "transmettre": 6,
    "snijdend in 1 punt": 6,
    "The Centipede": 6,
    "The Glow worm": 6,
    "The Grasshopper": 6,
    "The Ladybug": 6,
    "James": 6,
    "The Spider": 6,
    "droog en zonnig": 6,
    "de infinitief ( INF )": 6,
    "nv": 6,
    "De NBB ": 6,
    "cum causale": 6,
    "pulp": 6,
    "actieve bewegingstijd": 6,
    "Waarom": 6,
    "industriegebied": 6,
    "240000": 6,
    "Mutualisme": 6,
    "economie": 6,
    "A2CH - Apical 2 chamber": 6,
    "Geen enkel antwoord is juist": 6,
    "satire": 6,
    "De verzekerde": 6,
    "onbeperkt": 6,
    "additie": 6,
    "willekeurige spier met glad spierweefsel": 6,
    "Cardiac ( phased array )": 6,
    "kern": 6,
    "individueel schuldmodel": 6,
    "maatschappelijk ongevalmodel": 6,
    "Oost-Vlaanderen": 6,
    "IV": 6,
    "swimming": 6,
    "skating": 6,
    "hockey": 6,
    "pas d'imparfait": 6,
    "wanneer": 6,
    "instrueren": 6,
    "\u20ac 3.000,00": 6,
    "Esta": 6,
    "Non-fictie": 6,
    "het realisatieprincipe": 6,
    "lang": 6,
    "Rotterdam": 6,
    "oxiderend": 6,
    "123": 6,
    "155": 6,
    "Onwaar": 6,
    "30 minuten": 6,
    "* * * * *": 6,
    "alleen bewering 1": 6,
    "6 mm2": 6,
    "opsomming": 6,
    "geleiding": 6,
    "La joie": 6,
    "La tristesse": 6,
    "La surprise": 6,
    "La colere": 6,
    "La honte": 6,
    "La mauvaise humeur": 6,
    "artrose": 6,
    "hypertensie": 6,
    "angst": 6,
    "onverschilligheid": 6,
    "La responsabilite objective": 6,
    "ongunstig": 6,
    "perd": 6,
    "emotievraag": 6,
    "RDR": 6,
    "60 minuten": 6,
    "2x": 6,
    "chocolate pie": 6,
    "leenwoord": 6,
    "enkelvoudig": 6,
    "onderbroken aanhaling": 6,
    "overschrijving": 6,
    "doorlopende opdracht": 6,
    "1050000": 6,
    "5.000 EUR": 6,
    "99": 6,
    "antibiotica": 6,
    "L'inquietude": 6,
    "colleges": 6,
    "geen van bovenstaande handelingen": 6,
    "offerte": 6,
    "een verstuiking": 6,
    "Partnership": 6,
    "Bepaald lidwoord": 6,
    "Onbepaald lidwoord": 6,
    "overleggende vraag": 6,
    "3 maanden": 6,
    "0,125": 6,
    "intensief lezen": 6,
    "beginaanhaling": 6,
    "de persoonsvorm ( PV )": 6,
    "Onderkennen": 6,
    "NBB ": 6,
    "registreren": 6,
    "Cl -": 6,
    "virtueel , vergroot , rechtopstaand ": 6,
    "subjonctif": 6,
    "De verzekeringnemer ": 6,
    "repete": 6,
    "groeiachterstand": 6,
    "een strofe": 6,
    "Nooit ": 6,
    "0,7": 6,
    "\u20ac 9.673,00": 6,
    "\u20ac 9.710,00": 6,
    "\u20ac 9.691,00": 6,
    "nooit": 6,
    "lipide": 6,
    "le fournisseur": 6,
    "zwart": 6,
    "de volledigheid": 6,
    "geen tussenletter": 6,
    "O 2": 6,
    "arrangement": 6,
    "joggen": 6,
    "Valerie": 6,
    "3/4": 6,
    "guinea pig": 6,
    "een erosievlak": 6,
    "een breukvlak": 6,
    "evenwijdig": 6,
    "will have": 6,
    "werkwoordelijk gezegde": 6,
    "mon beau-frere": 6,
    "15 dagen ": 6,
    "Altijd": 6,
    "vet haar": 6,
    "haar met schilfertjes": 6,
    "dof haar": 6,
    "koud en vochtig": 6,
    "bruin": 6,
    "Branddeken": 6,
    "Florence": 6,
    "Au sud": 6,
    "socialisme": 6,
    "le telephone": 6,
    "samenwerken": 6,
    "uitspraak 1 en uitspraak 2": 6,
    "come": 6,
    "your": 6,
    "peut": 6,
    "aide a construire une maison ": 6,
    "positive": 6,
    "werkelijkheidsmodaliteit": 6,
    "Lijdend voorwerp": 6,
    "Geen van de andere antwoorden": 6,
    "pleonasme": 6,
    "Oceanie": 6,
    "take": 6,
    "negative": 6,
    "Apollo": 6,
    "Choice 5": 6,
    "hoornlaag": 6,
    "contamination": 6,
    "toch": 6,
    "ook": 6,
    "A2CH": 6,
    "PLAX": 6,
    "stralingsenergie": 6,
    "elektrische energie": 6,
    "in beker D": 6,
    "prends": 6,
    "Bron 4": 6,
    "Descartes": 6,
    "De verzekeraar": 6,
    "0,59": 6,
    "L'assureur": 6,
    "de l'autre cote": 6,
    "Droog klimaat": 6,
    "Vochtig klimaat": 6,
    "storting": 6,
    "1 keer per week": 6,
    "0,33": 6,
    "K": 6,
    "Methode rurale": 6,
    "Le juge d'instruction": 6,
    "Geen van beide is vocatief ": 6,
    "& # 8594 ;": 6,
    "LV hypokinesia": 6,
    "eenzaamheid": 6,
    "ionrooster": 6,
    "chemie": 6,
    "haben": 6,
    "Bedankt ": 6,
    "7,5": 6,
    "economisch": 6,
    "their": 6,
    "Pete": 6,
    "Alan": 6,
    "Normal sinus": 6,
    "microgolven": 6,
    "2222": 6,
    "een kwartier": 6,
    "ZW": 6,
    "rare": 6,
    "rend": 6,
    "1,5 liter": 6,
    "2 liter": 6,
    "een keer": 6,
    "vier keer": 6,
    "etait": 6,
    "12.400 EUR": 6,
    "dienstensector": 6,
    "bouwsector": 6,
    "zorgsector": 6,
    "soleus": 6,
    "Handen ontsmetten": 6,
    "ogen": 6,
    "24 %": 6,
    "de Polders": 6,
    "dalen": 6,
    "april": 6,
    "thriller": 6,
    "whodunit": 6,
    "devoir": 6,
    "delicieux": 6,
    "sait": 6,
    "Politiek-juridische omgevingsfactor": 6,
    "Wrong": 6,
    "205 000,00 EUR": 6,
    "urinebuis": 6,
    "berekenen": 6,
    "nummer 2": 6,
    "nummer 4": 6,
    "insuline": 6,
    "siroop": 6,
    "onverschillig": 6,
    "entree": 6,
    "casses": 6,
    "brises": 6,
    "middeleeuwen": 6,
    "steppe": 6,
    "0,185": 6,
    "metonymia": 6,
    "defensieve attributie": 6,
    "west": 6,
    "4,5": 6,
    "de verpakking voor de inhoud": 6,
    "Vordering op termijn met annuiteiten": 6,
    "voiture": 6,
    "architect": 6,
    "thousands": 6,
    "thousands of": 6,
    "thousand of": 6,
    "were": 6,
    "until": 6,
    "PV+INF+INF": 6,
    "PV+ADPV": 6,
    "86": 6,
    "eindrijm": 6,
    "50 % ": 6,
    "vierkant": 6,
    "parallellogram": 6,
    "een eigennaam": 6,
    "Un accuse": 6,
    "overstaande hoeken": 6,
    "hanze": 6,
    "Termijnkrediet met gelijke kapitaalaflossingen": 6,
    "Papa": 6,
    "Asperine": 6,
    "le lapin": 6,
    "tautologie": 6,
    "worried": 6,
    "la carte d'anniversaire": 6,
    "les chevaux": 6,
    "surfer sur Internet": 6,
    "tchatter": 6,
    "voici": 6,
    "de toelichting": 6,
    "ma belle-mere": 6,
    "ma demi-soeur": 6,
    "volgzaamheid": 6,
    "de sociale balans": 6,
    "-2": 6,
    "30000": 6,
    "synthesie": 6,
    "uitroepend": 6,
    "100 ml": 6,
    "Marc": 6,
    "laag": 6,
    "een soortnaam": 6,
    "G": 6,
    "20 minuten": 6,
    "het Secundair": 6,
    "dors": 6,
    "increase": 6,
    "Kritiek 3": 6,
    "aimable": 6,
    "verklaren": 6,
    "1850": 6,
    "vinden": 6,
    "De reclame": 6,
    "eczeem": 6,
    "eieren": 6,
    "tout": 6,
    "Quelle": 6,
    "lineaire of constante afschrijvingen": 6,
    "prestatiegebonden afschrijvingen": 6,
    "progressieve afschrijvingen": 6,
    "sortons": 6,
    "sortent": 6,
    "gasontwikkelingsreactie": 6,
    "fictie": 6,
    "25 euro": 6,
    "volume": 6,
    "strofe 1": 6,
    "1 dag": 6,
    "een hoogtelijn": 6,
    "\u6253 da": 6,
    "bastaard woord": 6,
    "41,7 %": 6,
    "rooster 54": 6,
    "rooster 59": 6,
    "rooster 71": 6,
    "Quel": 6,
    "3 uur": 6,
    "16000": 6,
    "avant que": 6,
    "1947": 6,
    "1949": 6,
    "1950": 6,
    "alinea 2": 6,
    "alinea 3": 6,
    "functionele verstedelijking": 6,
    "sociaal-econo m ische verstedelijking": 6,
    "sociologische verstedelijking": 6,
    "NVT": 6,
    "Rusland": 6,
    "de mesosfeer": 6,
    "tabak": 6,
    "per": 6,
    "Non acquis": 6,
    "bevelend": 6,
    "zwarte humor": 6,
    "beide": 6,
    "boxing": 6,
    "bewijs": 6,
    "63": 6,
    "antisemitisme": 6,
    "c )": 6,
    "120": 6,
    "billboarding": 6,
    "10.000 EUR": 6,
    "41120": 6,
    "\u4e0d bu": 6,
    "naar": 6,
    "blocage des canaux calciques": 6,
    "redelijk": 6,
    "150 mm2": 6,
    "1000 mm2": 6,
    "investeringsactiviteiten": 6,
    "keurmeester": 6,
    "installateur technische systemen": 6,
    "seizoensarbeider": 6,
    "vais": 6,
    "15 ans": 6,
    "\u80fd neng": 6,
    "la mere": 6,
    "le frere": 6,
    "adolescentenroman": 6,
    "servons": 6,
    "USA": 6,
    "bang": 6,
    "sluitpostmethode": 6,
    "structureel geweld": 6,
    "een leasingcontract": 6,
    "atletiek": 6,
    "Permission": 6,
    "gelaten": 6,
    "een half uur": 6,
    "komma": 6,
    "analysereactie": 6,
    "Patent ductus arteriosus": 6,
    "\u20ac 32.705,00": 6,
    "\u20ac 48.150,00": 6,
    "\u20ac 37.750,00": 6,
    "16 uren": 6,
    "dormons": 6,
    "inkomen": 6,
    "communicatiegedrag": 6,
    "synagoge": 6,
    "moskee": 6,
    "Huis van de Mens": 6,
    "We kunnen het niet weten ": 6,
    "insertie": 6,
    "correcte": 6,
    "NWU": 6,
    "zww": 6,
    "hww": 6,
    "Wales": 6,
    "vaste": 6,
    "pourtant": 6,
    "declarandi": 6,
    "CEDRIC": 6,
    "collectieve arbeidsovereenkomst": 6,
    "beschadigd haar": 6,
    "dieren": 6,
    "manque": 6,
    "autant": 6,
    "17 jaar": 6,
    "ce qui": 6,
    "een vers": 6,
    "charite": 6,
    "vakantiegeld": 6,
    "7 cm": 6,
    "cum temporale": 6,
    "distichon": 6,
    "Beide stellingen zijn juist ": 6,
    "onderdanig": 6,
    "la classe": 6,
    "James Hetfield ( Metallica )": 6,
    "le maire de Cateura": 6,
    "Zuidpoolcirkel": 6,
    "49000 Over te dragen kosten ": 6,
    "metaal": 6,
    "mening": 6,
    "490 Over te dragen kosten": 6,
    "491 Verkregen opbrengsten": 6,
    "appelez": 6,
    "sur le lit": 6,
    "Adverbe": 6,
    "profit": 6,
    "formation": 6,
    "een ongedekte klinker": 6,
    "il y a": 6,
    "connais": 6,
    "het totaalproduct": 6,
    "verbe personnel": 6,
    "l'assure": 6,
    "Hypertensief worden": 6,
    "Verwardheid": 6,
    "Incorrect": 6,
    "bewolkt met regen": 6,
    "marktontwikkelingstrategie": 6,
    "productontwikkelingstrategie": 6,
    "h": 6,
    "Choice 1": 6,
    "om 12.00 u": 6,
    "om 15.00u": 6,
    "om 18.00u": 6,
    "een gesloten lettergreep": 6,
    "allez": 6,
    "geosynchrone satellieten": 6,
    "geostationaire satellieten": 6,
    "vissen": 6,
    "riviererosie": 6,
    "zee erosie": 6,
    "Les corpuscules de Meissner": 6,
    "Les corpuscules de Ruffini": 6,
    "Les recepteurs des follicules pileux": 6,
    "degressieve afschrijvingen": 6,
